/* Adobe Plugin Plist Files for Inverse */
/* Localized Strings for Spanish */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "InverseEN";
CFBundleDisplayName = "InverseEN";
CFBundleGetInfoHTML = "InverseEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "InverseEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "InverseEN version 21.1.0";
